export default [
  {
    "id": "abs-ex1",
    "label": "Hip Lifts",
    "img": "/assets/images/abs/abs-ex1.png",
    
  },
  {
    "id": "abs-ex2",
    "label": "Мой любимый пресс",
    
  },
  {
    "id": "abs-ex3",
    "label": "Велосипед на спине",
    
  },
  {
    "id": "abs-ex4",
    "label": "Подъем прямых рук и ног сводя их вместе",
    
  },
  {
    "id": "abs-ex5",
    "label": "Стоя поднимаем ногу к противоположному локтю, смена",
    
  },
  {
    "id": "abs-ex6",
    "label": "Стоя подъем руки и противополодной прямой ноги, смена",
    
  },
  {
    "id": "abs-ex7",
    "label": "Стоя в планке сгибаем ногу 3 раза к локтям и ставим ногу назад, смена ноги",
    
  },
  {
    "id": "abs-ex8",
    "label": "На спине лежа, подъем левой руки и прямой правой ноги",
    "pair": "abs-ex9"
  },
  {
    "id": "abs-ex9",
    "label": "На спине лежа, подъем правой руки и прямой левой ноги",
    "pair": "abs-ex8"
  },
  {
    "id": "abs-ex10",
    "label": "Лежа на спине поднимаемся вверх с руками вытянутыми вперед, ложимся назад руки возле груди",
    "pair": "abs-ex11"
  },
  {
    "id": "abs-ex11",
    "label": "Лежа на спине, ноги сгибаем, поднимаем туловище вверх, касаемся руками ног и опускаемся вниз",
    "pair": "abs-ex10"
  },
  {
    "id": "abs-ex12",
    "label": "Русский твист сидя на попе, ноги расставили широко",
    
  },
  {
    "id": "abs-ex13",
    "label": "Скручивание книжечкой",
    
  },
  {
    "id": "abs-ex14",
    "label": "Ложимся на спину, подьем прямых ног вверх и вывод ног вперед",
    
  },
  {
    "id": "abs-ex15",
    "label": "Ложимся на спину, делаем ножницы ногами на спине, руки под поясницей",
    
  },
  {
    "id": "abs-ex16",
    "label": "Лежа на спине, ложим правую ногу на левую, левую руку за голову и делаем боковые скручивание к ноге",
    "pair": "abs-ex17"
  },
  {
    "id": "abs-ex17",
    "label": "Лежа на спине, ложим левую ногу на правую, правую руку за голову и делаем боковые скручивание к ноге",
    "pair": "abs-ex16"
  },
  {
    "id": "abs-ex18",
    "label": "Становимся в позу паучка, сгибаем по очереди 1 затем 2 ногу к животу",
    
  },
  {
    "id": "abs-ex19",
    "label": "Лежа на спине, правая нога согнутая - вторая прямая (на пол не ложим), сгибаем ногу и тянем к противоположному локтю - сгибаем туловище и вниз",
    "pair": "abs-ex20"
  },
  {
    "id": "abs-ex20",
    "label": "Лежа на спине, левая нога согнутая - вторая прямая (на пол не ложим), сгибаем ногу и тянем к противоположному локтю - сгибаем туловище и вниз",
    "pair": "abs-ex19"
  },
  {
    "id": "abs-ex21",
    "label": "Стоим в высокой планке, отставляем по очереди ноги в сторону и назад в центр",
    
  },
  {
    "id": "abs-ex22",
    "label": "Сидим на попе, расставляем широко ноги, руки выносим перед собой, держим статику и бьем кулаками вперед",
    
  },
  {
    "id": "abs-ex23",
    "label": "Стоим на коленях, выводим левую ногу и правою руку назад, потом к себе соедением их вместе на пресс",
    
  },
  {
    "id": "abs-ex24",
    "label": "Стоим на коленях, выводим правую ногу и левую руку назад, потом к себе соедением их вместе на пресс",
    
  },
  {
    "id": "abs-ex25",
    "label": "Лежим на спине, делаем подьемы вверх на 1 руки и 1 прижок берпи, ложимся назад и повторяем все на другую руку",
    
  },
  {
    "id": "abs-ex26",
    "label": "Лежим на спине, делаем скручивание пресса, затем поворачиваемся на бок и переходим на другой бок, и ложимся на спину, повторяем на другую сторону",
  },
  {
    "id": "abs-ex27",
    "label": "Лежим на спине, поясница касаеться пола, руки выводим вверх и ползем по воображаемой веревке вверх",
  },
  {
    "id": "abs-ex28",
    "label": "Лежим на спине, руки складываем в пистолетик и выводим прямые руки между ногами, потом возвращаем руки назад за голову, повторяем",
  }
];