export default [
  {
    "label": "Берпи"
  },
  {
    "label": "Jumping Jek"
  },
  {
    "label": "Jumping Jek c прижком вниз и подьем вверх"
  },
  {
    "label": "Jumping Jek + Punch"
  },
  {
    "label": "Jumping Jek 4 раза + 4 прижка на скручивание на пресс"
  },
  {
    "label": "Jumping Jek + Вынос соединенных рук вверх, смена"
  },
  {
    "label": "Присяд, подьем и касаемся пятки"
  },
  {
    "label": "Скалолаз"
  },
  {
    "label": "Скалолаз со сменой ног, задерживаемся на 1 ноге а потом смена на 2 ногу"
  },
  {
    "label": "Разножка"
  },
  {
    "label": "Прижки в планке с подьемом ног к прессу"
  },
  {
    "label": "Прижки с гирей"
  },
  {
    "label": "Присед и удар в сторону, смена"
  },
  {
    "label": "Выставляем ноги в сторону при этом делаем удары по 1 вперед а потом по сторонам с разворотом"
  },
  {
    "label": "Прыжки на месте со скакалкой"
  },
  {
    "label": "Стоя подъем рук вверх и ноги на пресс - мельница"
  },
  {
    "label": "Прыжки со скручиванием на пресс, руки держим перед собой и делаем скручивания"
  },
  {
    "label": "В приседе руки перед собой, скручиваемся в стороны и выставляем ногу в сторону"
  },
  {
    "label": "Руки впереди, бег на месте"
  },
  {
    "label": "Присяд и вынос рук в вверх и подьем на носочки"
  },
  {
    "label": "Стоя ноги широко, 2 удара вперед, потом руки вверх и 2 скручивания на пресс"
  },
  {
    "label": "4 удара вперед в приседе, потом 2 прижка - составляем ноги в крест"
  },
  {
    "label": "Разножка в планке с подьемом рук к плечу по очереди"
  },
  {
    "label": "Бег на месте, локти прижимаем к туловищу и поднимаем руки на верх по очереди"
  },
  {
    "label": "Стоя на 1 ноге, другая нога стоит сзади, руки вверху. Опускаем руки и поднимаем 1 ногу к прессу а потом викыдываем руки вперед и ногу"
  },
  {
    "label": "2 шага в сторону и подьем пятки к попе, идем в другую сторону и подьем пятки к попе снова. Руки за головой"
  },
  {
    "label": "В приседе опускаем в кулаках руки на 1 ногу и на 2 ногу"
  },
  {
    "label": "Стоя отводим ноги по очереди назад, руки разводим когда отставляем ногу"
  },
  {
    "label": "Стоя выкидываем по очереди ногу вперед по 1"
  },
  {
    "label": "Стоя подьем ноги по очереди к груди, руки сводим под ногой, смена"
  },
  {
    "label": "Руки вместе поднимем их вверх, подьем 1 ноги и руки выносим в сторону как плывем, смена ноги"
  },
  {
    "label": "Стоя сводим руки в кулаках назад на спину и в приседе делаем вынос ноги в сторону"
  },
  {
    "label": "Стоя подьем на пятки и назад вниз, и поднимаем руки вверх и опускаем вниз"
  },
  {
    "label": "Стоя руки перед собой, поднимаем вверх 2 раза сначала 1 ногу а потом смена на вторую ногу"
  },
  {
    "label": "Присели и крутим руки перед собой с шаром"
  },
  {
    "label": "Руки вместе перед собой вверх выносим, подьем сначала колена к рукам а потом подьем прямой ноги, смена"
  },
  {
    "label": "2 шага в сторону и на последнем прижок и соединяем ноги вместе"
  },
  {
    "label": "3 Jumping Jek и 4 удара вперед"
  },
  {
    "label": "Стоя руки вместе, берем молот, приседяем и удар молотом вниз, подьем удар в другую сторону с присядом"
  },
  {
    "label": "Руки вместе, берем молот, руки крутим 1 раз за головой, и еще один круг с подьемом прямой ноги к рукам, смена стороны"
  },
  {
    "label": "Стоя выносим ноги по очереди в сторону, 2 удара вперед и по 2 удара в стороны"
  },
  {
    "label": "Прижки с захлестом и по 2 удара руками вперед"
  },
  {
    "label": "Стоя делаем круги ногами по очереди"
  },
  {
    "label": "Присяд в сторону руки к пяткам и потом подьем рук вверх, присяд в другую сторону"
  },
  {
    "label": "Шаг в сторону и наклон с прямыми руками вниз - становая тяга"
  },
  {
    "label": "Skater Jumps"
  },
  {
    "label": "High knees (прижки ноги вверх)"
  },
  {
    "label": "Ноги широко, руки расставили в стороны, делаем скручивания на пресс по 2 раза и меняем сторону"
  },
  {
    "label": "Присяд плие руки по сторонам, при приседе опускаем руки вниз, когда поднимаемся вверх поднимаем и руки вверх"
  },
  {
    "label": "Берем воображаемую булаву в руки, по очереди поднимаем прямую ногу вверх и делаем круговое движение руками и опускаем их к ноге, смена"
  },
  {
    "label": "Стоя, ноги по очереди дугой крутим по кругу"
  },
  {
    "label": "Присяд в сторону, выходим в центр и делаем подьем вверх на носочки, присяд в другую сторону повтор"
  },
  {
    "label": "Руки вверх, делаем подтягивания коленей к груди и опускаем руки к колену"
  },
  {
    "label": "Приставной шаг с касанием стоп (как мельница)"
  },
  {
    "label": "Присед с махом ногой в позу звезды"
  },
  {
    "label": "Подъем колена из полувыпада"
  },
  {
    "label": "Бег с захлестом голени и подъемом рук по очереди вверх"
  },
  {
    "label": "Выпрыгивания из полувыпада"
  },
  {
    "label": "Руки согнули и вывели в сторону, делаем прыжки по сторонам ноги вместе, и сгибаем и разгибаем руки"
  },
  {
    "label": "Прижки Ножницы - Рукам ножницы и ноги тоже вперед назад"
  },
  {
    "label": "Перепрыжки в планке с поднятым тазом, руки на полу, таз поднят высоко вверх и делаем прижки ногами по очереди в сторону"
  },
  {
    "label": "Вертикальная складка, руки вверх, поднимаем прямую ногу и опускаем прямые руки к ноге"
  },
  {
    "label": "Прыжки в планке из стороны в сторону"
  },
  {
    "label": "Прижки в позе стола"
  },
  {
    "label": "Отведение ноги в сторону в полуприседе по очереди"
  },
  {
    "label": "Разведение рук и ног в полуприседе, руки в кулаках согнуты на 90 градусов"
  },
  {
    "label": "Касание ног в положение стола по очереди на каждую сторону"
  },
  {
    "label": "Стоим и выводим та по сторонам + бабочка руками (руки в кулаках согнуты на 90 градусов перед собой)"
  },
  {
    "label": "Повороты корпуса с руками за головой, просто стоим"
  },
  {
    "label": "Скручивания + разводка локтей стоя с подьемом колена вверх"
  },
  {
    "label": "Шаги назад каждой ногой по очереди с подъемом прямых рук перед собой"
  },
  {
    "label": "Полуприсед с разведением рук"
  },
  {
    "label": "Отведение ног в сторону с подъемом рук"
  },
  {
    "label": "Шаги в полуприседе со сгибанием рук"
  },
  {
    "label": "Подъем колена в сторону с опусканием рук"
  },
  {
    "label": "Приседание с махами руками"
  },
  {
    "label": "Полуприседы с шагом в сторону и разгибанием рук"
  }
].map((item, index) => (  {
  "id": `cardio-ex${index + 1}`,
  "label": item.label,
  "isCardio": true
}));