export default [
  {
    "label": "Выпады вперед с гирями 1 ногой, второй круг смена ноги",
    "double": true
  },
  {
    "label": "Выпады вперед ногами по очереди и назад"
  },
  {
    "label": "На спине лежа: одну ногу ложим на вторую, делаем подъемы таза навверх без касания пола снова поднимаем вверх вниз",
    "double": true
  },
  {
    "label": "Присед в выпаде с гирей на одной ноге, потом смена ноги",
    "double": true
  },
  {
    "label": "Резинка на ногах, стоя подъем одной ноги назад, потом смена ноги",
    "double": true
  },
  {
    "label": "Присед с резинкой на ногах"
  },
  {
    "label": "Резинку на стопы, подьемы туловищу вверх - качаем попу"
  },
  {
    "label": "Присед и вынос левой ноги назад и смена"
  },
  {
    "label": "Гири в руки, выводим руки вперед и и махаем между ногами. При выносе рук вперед попу поджимаем под себя"
  },
  {
    "label": "Стоя на левой ноге, правая нога назад, делаем присед на левой ноге и вынос ноги задней вверх",
    "double": true
  },
  {
    "label": "Присед и подъем на носочки"
  },
  {
    "label": "Присели, идем в сторону 2 раза при этом сжимаем ягодицы и выпригиваем назад"
  },
  {
    "label": "Широкий присед + выпад по диагонали ногой назад"
  },
  {
    "label": "Проходка на 1-2-3 с согнутыми ногами"
  },
  {
    "label": "Подъем со стула на одной из ног, затем на воторой"
  },
  {
    "label": "Узкий присед + шаг в сторону 1 ногой назад"
  },
  {
    "label": "Мах ногой вверх",
    "double": true
  },
  {
    "label": "Мах ногой вверх пульсирующий"
  },
  {
    "label": "Ягодичный мостик"
  },
  {
    "label": "Мостик с разведением ног"
  },
  {
    "label": "Мостик с поднятой ногой наверх"
  },
  {
    "label": "Мостик с махами ногами",
    "description": "Лежа на спине, согните ноги в коленях. Поднимите таз вверх, как в обычном мостике, и зафиксируйте положение. Выпрямляйте поочередно ноги в коленях, двигаясь ритмично и стараясь не провисать в спине."
  },
  {
    "label": "Сумо-приседание с пульсом"
  },
  {
    "label": "Выпад на месте с отведением ноги"
  },
  {
    "label": "Присед + подъем колен"
  },
  {
    "label": "Выпады назад в полуприседе"
  },
  {
    "label": "Подъем с колен в присед"
  },
  {
    "label": "Подъем с колен вверх на 1 ногу потом смена",
    "double": true
  },
  {
    "label": "Мах прямой ногой вверх стоя на коленях",
    "double": true
  },
  {
    "label": "Лежа на боку делаем вращение ногой на боку",
    "double": true
  },
  {
    "label": "Лежа на боку делаем Пульсирующий мах вверх 1 ногой",
    "double": true
  },
  {
    "label": "Румынская тяга на одной ноге с гирями",
    "double": true,
    "description": "Встаньте прямо и отведите левую ногу на шаг назад и перенесите вес тела на правую. Медленно отводите левую ногу все дальше, одновременно наклоняясь вперед. Когда нога и корпус достигнут одной линии, вернитесь в начальную позицию. Повторите для другой стороны. "
  },
  {
    "label": "Румынская тяга на одной ноге с гирями",
    "double": true
  },
  {
    "label": "Подъем ног стоя на четвереньках назад",
  },
  {
    "label": "Мах ногой вправо-влево стоя на колнях",
    "double": true
  },
  {
    "label": "Мах ногой вверх и по диагонали стоя на колнях",
    "double": true
  },
  {
    "label": "Мах ногой по диагонали стоя на колнях",
    "double": true
  },
  {
    "label": "Разножка лежа на животе",
    "description": "Лягте на живот, положив голову на предплечья, ноги вместе, стопы прижаты друг к другу. Оторвите ноги от пола, поднимая их нижнюю часть, при этом таз находится на полу. Зафиксируйтесь в максимально высокой точке и выполните разножку: разводите и сводите ноги",
    "double": true
  },
  {
    "label": "Пульсирующий выпад на месте",
    "double": true
  },
  {
    "label": "Боковой выпад на месте в одну сторону затем во вторую",
  },
  {
    "label": "Глубокий выпад по диагонали",
    "double": true,
    "img": "/assets/images/legs/legs2.gif",
  },
  {
    "label": "Присед на ягодицы на коврике и подьем вверх на колени",
  },
  {
    "label": "Стоя на коленях подьем согнутой ноги в сторону",
    "double": true,
  },
  {
    "label": "Стоя на коленях подьем согнутой ноги в сторону",
    "double": true,
  },
  {
    "label": "Стоя на коленях подьем прямой ноги в сторону",
    "double": true,
  },
  {
    "label": "Стоя на коленях подьем прямой ноги в сторону",
    "double": true,
  },
].map((ex, index) => ({
  ...ex,
  id: "legsAss-ex" + (index + 1)
}));